/**
 * Секция "Стать клиентом" на странице /new-client
 */
export function NewClientSection() {
  return (
    <section className="new-client-body">
      <div className="section-header">
        <h1>Стать клиентом</h1>
        <p>
          Мы рады новым партнёрам! Чтобы наше сотрудничество было максимально эффективным, заполните короткую анкету. 
          Это поможет нам быстрее понять ваши потребности и предложить оптимальное решение для вашего бизнеса.
        </p>
      </div>
    </section>
  );
}

